
/* Class = "NSView"; ibExternalAccessibilityDescription = "Kontrol untuk menambah atau menghapus widget"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Kontrol untuk menambah atau menghapus widget";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "tombol penggeser"; ObjectID = "100054"; */
"100054.ibExternalAccessibilityDescription" = "tombol penggeser";

/* Class = "NSButtonCell"; title = "+ Penggeser"; ObjectID = "100055"; */
"100055.title" = "+ Penggeser";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "tombol pop-up"; ObjectID = "100056"; */
"100056.ibExternalAccessibilityDescription" = "tombol pop-up";

/* Class = "NSButtonCell"; title = "+ Pop-up"; ObjectID = "100057"; */
"100057.title" = "+ Pop-up";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "tombol kotak centang"; ObjectID = "100058"; */
"100058.ibExternalAccessibilityDescription" = "tombol kotak centang";

/* Class = "NSButtonCell"; title = "+ Kotak Centang"; ObjectID = "100059"; */
"100059.title" = "+ Kotak Centang";
